Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/1_5_millioner_kroner_til_samisk_barne-_og_ungdomsidrett.html.tmx
Source language: nob
Languages: sme

source: 1,5 millioner kroner til samisk barne- og ungdomsidrett
sme: 1,5 miljovnna ruvnnu sámi mánáid- ja nuoraidvaláštallamiid

source: Sametingsrådet har nå bevilget årets spillemidler og samiske barn og unge prioriteres.
sme: Sámediggeráđđi lea juolludan dán jagáš speallanruđaid ja sámi mánát ja nuorat vuoruhuvvojit.

source: De særegne samiske idrettsaktiviteter som er en del av tradisjonell samisk kultur skal styrkes, og målet er å gi økt omfang av idrettsglede og fysisk aktivitet for barn og unge i alderen 6 til 16 år.
sme: Dat valáštallansuorggit mat leat árbevirolaččat oassin sámi kultuvrras galget nannejuvvot. Mihttun lea movttiidahttit mánáid ja nuoraid viššaleappot valáštallat ja vuoruhuvvojit sii geat gullet ahkejovkui guđa jagis gitta 16 jagi rádjai.

source: Ved fordelingen av overskuddet til Norsk Tipping AS til idrettsformål i 2021 har regjeringen avsatt 1,5 millioner kroner til samisk idrett.
sme: Dát ruhta lea oassin Norsk Tipping AS speallanruđaid badjebáhcagis mii lea várrejuvvon valáštallandoaimmaide.

source: Tilskuddet ble overført til Sametinget som er ansvarlig for den videre fordeling av midlene.
sme: Dát lea jahkásaš juolludeapmi. Dán jagi, 2021:s, várrii ráđđehus 1,5 miljovnna ruvnnu sámi valáštallamiid.

source: Tilskuddet er øremerket og skal primært benyttes til aktiviteter rettet mot barn og unge. Henrik Olsen Sámediggi
sme: Doarjja sirdui ráđđehusas Sámediggái, mas de lea ovddasvástádus juolludit doarjaga mánáid ja nuoraide.

source: Sametingsrådet har vedtatt å tildele hele det avsatte beløpet til Sámiid valáštállanlihttu-Norga/Samenes idrettsforbund-Norge (SVL-N) som er en samisk idretts paraplyorganisasjon.
sme: Sámediggeráđđi mearridii juolludit ruhtasubmi ollislaččat Sámiid valáštallanlihttu-Norga (SVL-N).

source: SVL-N har tre underliggende særforbund, og de organiserer også samisk idrettsdeltakelse i Arctic Winter Games (AWG)
sme: SVL-N lea sámi valáštallama váldosearvi ja dan vuollái gullet golbma eará searvvi mat organiserejit máŋggalágan fálaldagaid.

source: – Sametinget er opptatt av at vi har arenaer der samisk tilhørighet, samisk bakgrunn og samisk språk og kultur inngår på en grunnleggende og naturlig måte.
sme: Okta dain lea Árktalaš dálveriemuid (AWG) gilvvohallamat.

source: Det er spesielt viktig at samiske barn og unge gjennom deltakelse i idrettslige aktiviteter kan bygge og styrke sin samiske identitet, i tillegg til å være del av idrett som en sunn aktivitet, sier sametingsråd Henrik Olsen (NSR).
sme: - Lea dehálaš Sámediggái ahte gávdnojit valáštallamat mas lunddolaččat leat oassin sihke sámi gullevašvuohta, duogáš, giella ja kultuvra.

source: SVL-N organiserer og legger gjennom sine særforbund til rette for et bredt spekter av idrettsaktiviteter både lokalt, nasjonalt og internasjonalt.
sme: Valáštallan fálaldagat ja gávnnadeamit mat nannejit mánáid- ja nuoraid iešdovddu leat dehálaččat ja dasa lassin de lea valáštallan dearvvašlaš fálaldat, lohká sámediggeráđđi Henrik Olsen (NSR).

source: – SVL-N gjør en viktig og verdifull jobb til glede for samiske idrettsutøvere og idrettsinteresserte, og for det samiske samfunnet, sier Olsen.
sme: Sámi valáštallanlihttu- Norga ja dan vuollásaš searvvit lágidit valáštallan fálaldagaid sihke báikkálaš, riikka ja riikkaidgaskasaččat.

source: Samisk idrett ble for første gang tilgodesett med spillemidler i år 2005 og de er hvert år overført til Sametinget, som igjen er ansvarlig for den videre fordelingen av midlene i tråd med målsettingen for tilskuddet.
sme: - SVL-N bargá buori ja dehálaš barggu. Dát movttiidahttá sihke sámi valáštalliid ja sin geat beroštit valáštallamis.

source: For spørsmål eller intervju, kontakt sametingsråd Henrik Olsen (NSR), mob. +47 907 75 219, eller e-post: henrik.olsen@samediggi.no
sme: Buorre bealli lea maid ahte dát lea ávkin sámi servodahkii, lohká Olsen.
